export const emojis = [
    ["\ue0f0", "/笑脸", "/xl"],
    ["\ue0f1", "/苦脸", "/kl"],
    ["\ue0f2", "/死", "/si"],
    ["\ue0f3", "/白眼", "/by"],
    ["\ue0f4", "/开心", "/kx"],
    ["\ue0f5", "/流口水", "/lks"],
    
    ["\ue0f6", "/无语", "/wy"],
    ["\ue0f7", "/搞怪", "/gg"],
    
    ["\ue0f8", "/猥琐", "/ws"],
    ["\ue0f9", "/哭", "/ku"],
    ["\ue0fa", "/冷", "/leng"],
    ["\ue0fb", "/生气", "/sq"],
    
    ["\ue0fc", "/帅", "/shuai"],
    ["\ue0fd", "/害羞", "/hx"],
    ["\ue0fe", "/魔鬼", "/mg"],
    ["\ue0ff", "/所以呢", "/syn"],
    
    ["\ue0ef", "/笑哭", "/xk"],
    ["\ue0ed", "/口罩", "/kz"],
    
    ["\ue0ee", "/亲", "/qin"],
];
